[
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "calendar",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "markdown-prettifier",
  "recent-files-obsidian",
  "dataview"
]